Repository: jtaxiexpress/flip_book
Catalog: lib/l10n/app_*.arb
Languages: am, ar, az, be, bg, bn, cs, el, et, eu, fa, fi, gu, he, hr, hu, hy, is, it, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, my, ne, no, or, pa, pl, ps, si, sk, sq, sr, sv, sw, ta, te, th, tl, uk, ur, uz

source: Flipbook
am: መጭመቂያ መጽሐፍ
ar: فليبوك
be: Фліп кніг
bn: উল্টানো বই
el: Αναστολέα
eu: Fitxa
fa: کتاب
fi: Fripbook
gu: ફ્લિપબુક
he: ספר פליפ
hr: Okrenuti knjigu
hu: Kócáskönyv
hy: Շոշափել
it: Libro pieghevole
kk: Флипсика
km: បកសឺវីស
kn: ನೂಲುಬುಕಲು
ml: ഫ്ലിപ്പ്ബുക്ക്
mn: Эргэлтийн зураг
my: အဘယ်အရာ
ne: फ्लफबुक
or: ଫ୍ଲିପବୁକ୍
pa: ਫਲਿੱਪਬੁੱਕ
ps: فلیپ کتاب
si: ෆ්ලිප්බුක්
sq: Libër me shirita
sr: Флипбоок
sv: Blädderbok
ta: புத்தகத்தை திருப்பி வைக்கவும்
te: ఫ్లిప్‌బుక్
th: สมุดรายชื่อ
uk: Фліп -книжник
ur: فلپ بک
uz: Fliplav

# deleteFlipbook
source: Do you want to delete this Flipbook?
am: ይህንን የመጭመቂያ መጽሐፍት መሰረዝ ይፈልጋሉ?
ar: هل تريد حذف هذا الكتاب؟
az: Bu flipbook silmək istəyirsiniz?
be: Вы хочаце выдаліць гэты FlipBook?
bg: Искате ли да изтриете този флипбук?
bn: আপনি কি এই ফ্লিপবুকটি মুছতে চান?
cs: Chcete tento flipbook smazat?
el: Θέλετε να διαγράψετε αυτό το flipbook;
et: Kas soovite selle flipbooki kustutada?
eu: Flipbook hau ezabatu nahi al duzu?
fa: آیا می خواهید این flipbook را حذف کنید؟
fi: Haluatko poistaa tämän flipbook?
gu: શું તમે આ ફ્લિપબુક કા delete ી નાખવા માંગો છો?
he: האם אתה רוצה למחוק את ספר ההפליא הזה?
hr: Želite li izbrisati ovaj flipbook?
hu: Szeretné törölni ezt a flipbookot?
hy: Do անկանում եք ջնջել այս Flipbook- ը:
is: Viltu eyða þessari flipbook?
it: Vuoi eliminare questo flipbook?
ka: გსურთ წაშალოთ ეს flipbook?
kk: Сіз бұл флипбукты жойғыңыз келе ме?
km: តើអ្នកចង់លុបសៀវភៅត្រឡប់នេះទេ?
kn: ಈ ಫ್ಲಿಪ್‌ಬುಕ್ ಅನ್ನು ಅಳಿಸಲು ನೀವು ಬಯಸುವಿರಾ?
ky: Бул флипт китепти жок кылгыңыз келеби?
lo: ທ່ານຕ້ອງການລຶບ Flipbook ນີ້ບໍ?
lt: Ar norite ištrinti šią „flipbook“?
lv: Vai vēlaties izdzēst šo flipbook?
mk: Дали сакате да го избришете овој флип -книга?
ml: ഈ ഫ്ലിപ്പ്ബുക്ക് ഇല്ലാതാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Та энэ флипкийг устгахыг хүсч байна уу?
my: ဒီ flipbook ကိုသင်ဖျက်ချင်ပါသလား။
ne: के तपाइँ यस फ्लिपबुक मेटाउन चाहानुहुन्छ?
no: Vil du slette denne flipbooken?
or: ଆପଣ ଏହି ଫ୍ଲିପ୍ ବୁକ୍ ବିଲୋପ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਫਲਿੱਪਬੁੱਕ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Chcesz usunąć ten flipbook?
ps: ایا تاسو غواړئ دا فلیپ کتاب حذف کړئ؟
si: ඔබට මෙම ෆ්ලිප්බුක් මකා දැමීමට අවශ්යද?
sk: Chcete odstrániť tento flipbook?
sq: A doni ta fshini këtë flipbook?
sr: Да ли желите да избришете овај Флипбоок?
sv: Vill du ta bort den här flipbooken?
sw: Je! Unataka kufuta kitabu hiki?
ta: இந்த ஃபிளிபுக்கை நீக்க விரும்புகிறீர்களா?
te: మీరు ఈ ఫ్లిప్‌బుక్‌ను తొలగించాలనుకుంటున్నారా?
th: คุณต้องการลบ flipbook นี้หรือไม่?
tl: Nais mo bang tanggalin ang flipbook na ito?
uk: Ви хочете видалити цю фліп -книжку?
ur: کیا آپ اس فلپ بک کو حذف کرنا چاہتے ہیں؟
uz: Ushbu flipkushni o'chirmoqchimisiz?

source: Loading...
am: በመጫን ላይ ...
ar: تحميل...
az: Yükləmə ...
be: Загрузка ...
bg: Зареждане...
bn: লোড হচ্ছে ...
cs: Načítání...
el: Φόρτωση...
et: Laadimine ...
eu: Kargatzen ...
fa: بارگذاری...
fi: Ladataan...
gu: લોડ કરી રહ્યું છે ...
he: טוען...
hr: Učitavam...
hu: Betöltés...
hy: Բեռնում ...
is: Hleðsla ...
it: Caricamento...
ka: Ჩატვირთვა...
kk: Жүктеу ...
km: កំពុងផ្ទុក ...
kn: ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ ...
ky: Жүктөө ...
lo: ກໍາລັງໂຫລດ ...
lt: Pakrovimas ...
lv: Iekraušana ...
mk: Вчитување ...
ml: ലോഡിംഗ്...
mn: Ачаалах ...
my: တင် ...
ne: लोड गर्दै ...
no: Laster ...
or: ଲୋଡିଂ ...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ ...
pl: Ładowanie...
ps: بارول ...
si: පැටවීම ...
sk: Načítava...
sq: Duke u ngarkuar ...
sr: Учитавање ...
sv: Läser in...
sw: Inapakia ...
ta: ஏற்றுகிறது ...
te: లోడ్...
th: กำลังโหลด ...
tl: Naglo -load ...
uk: Завантаження ...
ur: لوڈنگ ...
uz: Yuklash ...

source: Delete
am: ሰርዝ
ar: يمسح
az: Silmək
be: Выдаляць
bg: Изтрий
bn: মুছে ফেলা
cs: Vymazat
el: Διαγράφω
et: Kustutama
eu: Ezabatu
fa: حذف
fi: Poistaa
gu: કા delી નાખવું
he: לִמְחוֹק
hr: Izbrisati
hu: Töröl
hy: Ջնջել
is: Eyða
it: Eliminare
ka: წაშლა
kk: Жою
km: របៅបេលរសច
kn: ಅಳಿಸು
ky: Жок кылуу
lo: ລົບ
lt: Ištrinti
lv: Dzēst
mk: Избриши
ml: ഇല്ലാതാക്കുക
mn: Эдгээх
my: ဖျက်
ne: मेटाउन
no: Slett
or: ବିଲୋପ କରନ୍ତୁ |
pa: ਮਿਟਾਓ
pl: Usuwać
ps: حذف کول
si: මකන්න
sk: Vymazať
sq: Nxjerr
sr: Избрисати
sv: Radera
sw: Futa
ta: அழி
te: తొలగించు
th: ลบ
tl: Tanggalin
uk: Видаляти
ur: حذف کریں
uz: O'chirmoq

source: Cancel
am: ይቅር
ar: يلغي
az: Ləğv etmək
be: Ануляваць
bg: Отказ
bn: বাতিল
cs: zrušení
el: Ματαίωση
et: TÃ¼histama
eu: Indargabetu
fa: لغو کردن
fi: Peruuttaa
gu: રદ કરવું
he: לְבַטֵל
hr: Otkazati
hu: Megszünteti
hy: Չեղարկել
is: Hætta við
it: Annulla
ka: გაუქმება
kk: Күшін жою
km: លប់ចោល
kn: ರದ್ದುಮಾಡು
ky: Жокко чыгаруу
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mn: Цуаах
my: ပျက်စေ
ne: रद्द गर्नु
no: Avbryt
or: ବାତିଲ୍ କରନ୍ତୁ |
pa: ਰੱਦ ਕਰੋ
pl: Anulować
ps: لغوه کول
si: අවලංගු කරන්න
sk: Zrušiť
sq: Anuloj
sr: Поништити, отказати
sv: Annullera
sw: Ghairi
ta: ரத்துசெய்
te: రద్దు చేయండి
th: ยกเลิก
tl: Kanselahin
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qilmoq

source: Download
am: አውርድ
ar: تحميل
be: Загрузка
bg: Изтегли
bn: ডাউনলোড
cs: Stažení
el: Κατεβάστε
et: Lae alla
eu: Desengopen
fa: دانلود
fi: ladata
gu: ડાઉનલોડ કરવું
he: הורד
hr: preuzimanje datoteka
hu: Letöltés
hy: Ներբեռնեք
is: Sækja
it: Scaricamento
ka: ჩამოტვირთვა
kk: Сайлау
km: របចាបរេកា
kn: ಡೌನ್‌ಲೋಡ್
ky: Жүктөө
lo: ດາວໂຫລດ
lt: parsisiųsti
lv: Lejupielādēt
mk: Преземете
ml: ഡൗൺലോഡ്
mn: Татаж авах
my: ဒေါက်ဒေါင်း
ne: डाउनलोड गर्नुहोस्
no: nedlasting
or: ଡାଉନଲୋଡ୍ କରନ୍ତୁ |
pa: ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierać
ps: ډاونلوډ
si: බාගත
sk: Stiahnuť ▼
sq: Shkarko
sr: Преузимање
sv: Ladda ner
sw: Pakua
ta: பதிவிறக்க Tamil
te: డౌన్‌లోడ్
th: การดาวน์โหลด
tl: I -download
uk: Завантажувати
ur: ڈاؤن لوڈ کریں
uz: Yuklab olish

source: Flip Animation
am: አኒሜሽን
ar: انقلب الرسوم المتحركة
az: Flip animasiya
be: Фліп -анімацыя
bg: Флип анимация
bn: ফ্লিপ অ্যানিমেশন
cs: Animace převrácení
el: Animation flip
et: Klapp -animatsioon
fa: انیمیشن تلنگر
fi: Kääntöanimaatio
gu: ફ્લિપ એનિમેશન
he: אנימציה הפוך
hr: Flip animacija
hu: Flip animáció
hy: Մնաց անիմացիա
is: FLIP FYRIRTÆKI
ka: Flip ანიმაცია
kk: Флип-анимация
km: ត្រឡប់ចលនា
kn: ತಿರುಗಿ
lo: ພິກມພາບເຄື່ອນໄຫວ
lt: „Flip“ animacija
lv: Flip animācija
mk: Флип анимација
ml: ഫ്ലിപ്പ് ആനിമേഷൻ
mn: Шилжих хөдөлгөөнт дүрс
my: flip ကာတွန်း
ne: फ्लिप एनिमेसन
no: Flip -animasjon
or: ଫ୍ଲିପ୍ ଆନିମେସନ୍
pa: ਫਲਿਪ ਐਨੀਮੇਸ਼ਨ
pl: Animacja Flip
ps: فلپ متحرک
si: සජීවිකරණය
sk: Animácia
sq: Animacion
sr: Флип анимација
sv: Vända animering
sw: Uhuishaji wa Flip
ta: அனிமேஷன் புரட்டுகிறது
te: ఫ్లిప్ యానిమేషన్
th: อนิเมชั่นพลิก
uk: Фліп -анімація
ur: پلٹائیں حرکت پذیری
uz: Flip animatsiya

source: Preview
am: ቅድመ-እይታ
ar: معاينة
az: Önizləmə
be: Папярэдні прагляд
bg: Визуализация
bn: পূর্বরূপ
cs: Náhled
el: Προεπισκόπηση
et: Eelvaade
eu: Aurrerapen
fa: پیش نمایش
fi: Esikatselu
gu: પૂર્વદર્શન
he: תצוגה מקדימה
hr: Pregled
hu: Előnézet
hy: Նախադիտում
is: Forsýning
it: Anteprima
ka: ანონსი
kk: Алдын-ала қарау
km: បុរេតសសន៍
kn: ಮುನ್ನೋಟ
ky: Алдын ала көрүү
lo: ການສະແດງຕົວຢ່າງ
lt: Peržiūra
lv: Priekšskatījums
mk: Преглед
ml: പിവു
mn: Киноны урөдчилсан үзлэг
my: တင်ကူးသိမြင်
ne: पुर्व अवलोकन
no: Forhåndsvisning
or: ପୂର୍ବାବଲୋକନ
pa: ਝਲਕ
pl: Zapowiedź
ps: مخلید
si: පෙරදසුන
sk: Náhľad
sq: Vrojtim
sr: Преглед
sv: Förhandsvisning
sw: Hakikisho
ta: முன்னோட்ட
te: ప్రివ్యూ
th: ดูตัวอย่าง
uk: Попередній перегляд
ur: پیش نظارہ
uz: Oldindan ko'rish

source: Flip Speed
am: የፍጥነት ፍጥነት
ar: سرعة الوجه
az: Sürüşmək
be: Хуткасць перавярніце
bg: Флип скорост
bn: ফ্লিপ গতি
cs: Rychlost převrácení
el: Ταχύτατη ταχύτητα
et: Klappkiirus
eu: Irauli abiadura
fa: سرعت تلنگر
fi: Kääntönopeus
gu: ફ્લિપ ગતિ
he: מהירות הפוך
hr: Brzina okretanja
hu: Flipsebesség
hy: Մատով խփել արագություն
is: Fletta hraða
it: Velocità di lancio
ka: ფლიპის სიჩქარე
kk: Жылдамдық
km: ល្បឿនត្រឡប់
kn: ತಿರುಗಿ
lo: ພິກຄວາມໄວ
lt: Flip greitis
lv: Uzsist ātrumu
mk: Брзина на флип
ml: ഫ്ലിപ്പ് വേഗത
mn: Урсгал хурд
my: မြန်နှုန်းမြန်နှုန်း
ne: फ्लिप गति
no: Vend hastighet
or: ଫ୍ଲିପ୍ ବେଗ |
pa: ਫਲਿੱਪ ਸਪੀਡ
pl: Prędkość odwrócenia
ps: فلیپ سرعت
si: පෙරළීම
sk: Rýchlosť
sq: Shpejtësi
sr: Брзина окретања
sv: Vända hastighet
sw: Kasi ya Flip
ta: புரட்ட வேகத்தை
te: ఫ్లిప్ స్పీడ్
th: ความเร็วพลิก
tl: Bilis ng flip
uk: Швидкість фліп
ur: پلٹائیں کی رفتار
uz: Flip tezligi

# successDownload
source: Download Success
am: ስኬት ያውርዱ
ar: تنزيل النجاح
az: Uğur yükləyin
be: Спампаваць поспех
bg: Изтеглете успеха
bn: সাফল্য ডাউনলোড করুন
cs: Stáhnout úspěch
el: Κατεβάστε επιτυχία
et: Edu allalaadimine
eu: Deskargatu arrakasta
fa: موفقیت را بارگیری کنید
fi: Lataa menestys
gu: સફળતા ડાઉનલોડ કરો
he: הורד הצלחה
hr: Preuzmite uspjeh
hu: Letöltés siker
hy: Ներբեռնեք հաջողություն
is: Niðurhal árangur
it: Scarica il successo
ka: ჩამოტვირთეთ წარმატება
kk: Сәттілік жүктеу
km: ទាញយកភាពជោគជ័យ
kn: ಯಶಸ್ಸನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ky: Ийгиликти жүктөп алыңыз
lo: ດາວໂຫລດຄວາມສໍາເລັດ
lt: Atsisiųskite sėkmę
lv: Lejupielādēt panākumus
mk: Преземете успех
ml: വിജയം ഡൗൺലോഡുചെയ്യുക
mn: Амжилтанд хүрэх
my: အောင်မြင်မှုကိုဒေါင်းလုပ်ဆွဲပါ
ne: डाउनलोड गर्न
no: Last ned suksess
or: ସଫଳତା ଡାଉନଲୋଡ୍ କରନ୍ତୁ |
pa: ਸਫਲਤਾ ਡਾ .ਨਲੋਡ ਕਰੋ
pl: Pobierz sukces
ps: د
si: සාර්ථකත්වය බාගන්න
sk: Úspech sťahovania
sq: Shkarkoni suksesin
sr: Преузми успех
sv: Ladda ner framgång
sw: Pakua mafanikio
ta: வெற்றியைப் பதிவிறக்கவும்
te: విజయాన్ని డౌన్‌లోడ్ చేయండి
th: ดาวน์โหลดความสำเร็จ
tl: Mag -download ng tagumpay
uk: Завантажити успіх
ur: کامیابی ڈاؤن لوڈ کریں
uz: Muvaffaqiyat

# error
source: Error downloading video
am: ቪዲዮን ማውረድ ስህተት
ar: خطأ تنزيل الفيديو
az: VİDEO Yükləmə xətası
be: Памылка Загрузка відэа
bg: Грешка за изтегляне на видео
bn: ভিডিও ডাউনলোড করতে ত্রুটি
cs: Stahování chyby videa
el: Λήψη σφαλμάτων βίντεο
et: Viga video allalaadimine
eu: Errorea bideoa deskargatzean
fa: خطا در حال بارگیری ویدیو
fi: Videon lataaminen
gu: વિડિઓ ડાઉનલોડ કરવામાં ભૂલ
he: שגיאה בהורדת וידאו
hr: Pogreška Preuzimanje videozapisa
hu: Hiba a videó letöltése
hy: Տեսանյութ ներբեռնելու սխալ
is: Villa við að hlaða niður myndbandi
it: Errore per il download di video
ka: შეცდომის ჩამოტვირთვა ვიდეო
kk: Бейнені жүктеу кезінде қате пайда болды
km: កំហុសក្នុងការទាញយកវីដេអូ
kn: ವೀಡಿಯೊ ಡೌನ್‌ಲೋಡ್ ಮಾಡುವಲ್ಲಿ ದೋಷ
ky: Видеону жүктөп алууда ката кетти
lo: ຂໍ້ຜິດພາດໃນການດາວໂຫລດວິດີໂອ
lt: Klaida atsisiunčiant vaizdo įrašą
lv: Kļūda lejupielādē video
mk: Грешка во преземањето видео
ml: വീഡിയോ ഡ download ൺലോഡുചെയ്യുന്നതിൽ പിശക്
mn: Видеог татаж авахад алдаа гарлаа
my: ဗွီဒီယိုကိုဒေါင်းလုပ်လုပ်ခြင်းအမှား
ne: भिडियो डाउनलोड गर्न त्रुटि
no: Feil nedlasting av video
or: ଭିଡିଓ ଡାଉନଲୋଡ୍ କରିବାରେ ତ୍ରୁଟି |
pa: ਵੀਡੀਓ ਡਾ ing ਨਲੋਡ ਕਰਨ ਦੌਰਾਨ ਗਲਤੀ
pl: Pobieranie błędów wideo
ps: د ویډیو ډاونلوډ کولو کې تېروتنه
si: වීඩියෝ බාගත කිරීමේදී දෝෂයකි
sk: Sťahovanie videa
sq: Gabim në shkarkimin e videos
sr: Грешка у преузимање видеа
sv: Felnedladdning av video
sw: Hitilafu kupakua video
ta: வீடியோவைப் பதிவிறக்குவதில் பிழை
te: వీడియోను డౌన్‌లోడ్ చేయడంలో లోపం
th: ข้อผิดพลาดในการดาวน์โหลดวิดีโอ
tl: Error sa pag -download ng video
uk: Помилка завантаження відео
ur: ویڈیو ڈاؤن لوڈ کرنے میں خرابی
uz: Videoni yuklab olishda xato

# changeSpeed
source: Move the slider to change speed.
am: ተንሸራታቹን ፍጥነት ወደ ለመቀየር ይውሰዱ.
ar: نقل شريط التمرير لتغيير السرعة.
az: Sürəti dəyişdirmək üçün sürüşmə hərəkət edin.
be: Перамясціце паўзунок, каб змяніць хуткасць.
bg: Преместете плъзгача, за да промените скоростта.
bn: গতি পরিবর্তন করতে স্লাইডারটি সরান।
cs: Přesuňte posuvník a změňte rychlost.
el: Μετακινήστε το ρυθμιστικό για να αλλάξετε ταχύτητα.
et: Liigutage liugurit kiiruse muutmiseks.
eu: Eraman graduatzailea abiadura aldatzeko.
fa: کشویی را حرکت دهید تا سرعت تغییر کند.
fi: Siirrä liukusäädin nopeuden vaihtamiseksi.
gu: ગતિ બદલવા માટે સ્લાઇડરને ખસેડો.
he: העבירו את המחוון לשינוי מהירות.
hr: Pomaknite klizač da biste promijenili brzinu.
hu: Mozgassa a csúszkát a sebesség megváltoztatásához.
hy: Տեղափոխեք սահնակը `արագությունը փոխելու համար:
is: Færðu rennibrautina til að breyta hraða.
it: Spostare il cursore per cambiare velocità.
ka: გადაიტანეთ სლაიდერი სიჩქარის შესაცვლელად.
kk: Жылдамдықты өзгерту үшін жүгірткіні жылжытыңыз.
km: ផ្លាស់ទីគ្រាប់រំកិលដើម្បីផ្លាស់ប្តូរល្បឿន។
kn: ವೇಗವನ್ನು ಬದಲಾಯಿಸಲು ಸ್ಲೈಡರ್ ಅನ್ನು ಸರಿಸಿ.
ky: Ылдамдыгын өзгөртүү үчүн сыдырманы жылдырыңыз.
lo: ຍ້າຍແຖບເລື່ອນເພື່ອປ່ຽນຄວາມໄວ.
lt: Perkelkite slankiklį, kad pakeistumėte greitį.
lv: Pārvietojiet slīdni, lai mainītu ātrumu.
mk: Поместете го лизгачот за да ја промените брзината.
ml: വേഗത മാറ്റുന്നതിന് സ്ലൈഡർ നീക്കുക.
mn: Хурдыг өөрчлөхийн тулд гулсагчийг хөдөлгө.
my: မြန်နှုန်းပြောင်းလဲရန် slider ကိုရွှေ့ပါ။
ne: स्लाइडरलाई गति परिवर्तन गर्न सार्नुहोस्।
no: Flytt glidebryteren for å endre hastighet.
or: ଗତି ପରିବର୍ତ୍ତନ କରିବାକୁ ସ୍ଲାଇଡରକୁ ଘୁଞ୍ଚାନ୍ତୁ |
pa: ਸਪੀਡ ਬਦਲਣ ਲਈ ਸਲਾਇਡਰ ਨੂੰ ਹਿਲਾਓ.
pl: Przesuń suwak, aby zmienić prędkość.
ps: سلایډر د سرعت بدلولو لپاره حرکت کړئ.
si: වේගය වෙනස් කිරීමට ස්ලයිඩරය ගෙන යන්න.
sk: Presuňte posúvač, aby ste zmenili rýchlosť.
sq: Lëvizni rrëshqitësin për të ndryshuar shpejtësinë.
sr: Померите клизач да промените брзину.
sv: Flytta skjutreglaget för att ändra hastighet.
sw: Sogeza mtelezi ili ubadilishe kasi.
ta: வேகத்தை மாற்ற ஸ்லைடரை நகர்த்தவும்.
te: వేగాన్ని మార్చడానికి స్లైడర్‌ను తరలించండి.
th: เลื่อนแถบเลื่อนเพื่อเปลี่ยนความเร็ว
tl: Ilipat ang slider upang baguhin ang bilis.
uk: Перемістіть повзунок, щоб змінити швидкість.
ur: رفتار کو تبدیل کرنے کے لئے سلائیڈر کو منتقل کریں۔
uz: Tezlikni o'zgartirish uchun slayderni harakatlantiring.

source: no title
am: ርዕስ የለም
ar: بلا عنوان
az: başlıq
be: Няма загалоўка
bg: Без заглавие
bn: কোনো শিরোনাম নেই
cs: bez názvu
el: χωρίς τίτλο
et: pole pealkirja
eu: Izenbururik ez
fa: بدون عنوان
fi: ei otsikkoa
gu: કોઈ હક નથી
he: ללא כותרת
hr: bez naslova
hu: nincs cím
hy: ոչ մի վերնագիր
is: Enginn titill
it: senza titolo
ka: უსათაურო
kk: Тақырып жоқ
km: គ្មានចំណងជើង
kn: ಶಿರೋನಾಮೆಯಿಲ್ಲ
ky: аты жок
lo: ບໍ່ມີຫົວຂໍ້
lt: be pavadinimo
lv: nav nosaukuma
mk: нема наслов
ml: തലക്കെട്ട് ഇല്ല
mn: гарын үсэг алга
my: ခေါင်းစဉ်မရှိ
ne: कुनै शीर्षक छैन
no: uten tittel
or: କ time ଣସି ଆଖ୍ୟା ନାହିଁ |
pa: ਕੋਈ ਸਿਰਲੇਖ ਨਹੀਂ
pl: bez tytułu
ps: سرلیک نشته
si: මාතෘකාවක් නැත
sk: bez nadpisu
sq: pa titull
sr: без наслова
sv: ingen titel
sw: Hakuna kichwa
ta: தலைப்பு இல்லை
te: శీర్షిక లేదు
th: ไม่มีชื่อเรื่อง
tl: walang titulo
uk: Ніяка назва
ur: بلا عنوان
uz: Sarlavha yo'q

source: Search
am: ፍለጋ
ar: يبحث
az: Axtarış
be: Шукаць
bg: Търсене
bn: অনুসন্ধান
cs: Vyhledávání
el: Αναζήτηση
et: Otsing
eu: Araketa
fa: جستجو کردن
fi: Hae
gu: શોધ
he: לחפש
hr: traži
hu: Keresés
hy: Որոնել
is: Leitaðu
it: Ricerca
ka: ძებნა
kk: Іздеу
km: ការឆេកឆេ
kn: ಹುಡುಕಿ Kannada
ky: Издөө
lo: ຄົ້ນຫາ
lt: Paieška
lv: Meklēt
mk: Пребарување
ml: അനേഷണം
mn: Эрэл хайгуул хийх
my: ရှာဖေွခြင်း
ne: खोजी
no: Søk
or: ସନ୍ଧାନ କର |
pa: ਖੋਜ
pl: Szukaj
ps: لټون
si: සෙවීම
sk: Vyhľadávanie
sq: Kërkim
sr: Претрага
sv: Sök
sw: Tafuta
ta: தேடல்
te: వెతకండి
th: ค้นหา
tl: Maghanap
uk: Обшук
ur: تلاش
uz: Qidirmoq

# noFlipbook
source: No Flipbook for now.
am: ለአሁኑ ምንም የሚሽጭቅ መጽሐፍ የለም.
ar: لا يوجد فليب في الوقت الحالي.
az: Artıq Flipbook yoxdur.
be: Пакуль няма Flipbook.
bg: Засега няма FlipBook.
bn: আপাতত কোনও ফ্লিপবুক নেই।
cs: Prozatím žádný flipbook.
el: Δεν υπάρχει flipbook για τώρα.
et: Praegu pole flipbooki.
eu: Oraingoz ez da fitxa.
fa: در حال حاضر بدون فلیپ بوک.
fi: Ei nyt flipbookia.
gu: હમણાં માટે કોઈ ફ્લિપબુક નથી.
he: אין פנקס פנקס לעת עתה.
hr: Zasad nema flipbook -a.
hu: Egyelőre nincs Flipbook.
hy: Առայժմ FlipBook:
is: Engin flipbook í bili.
it: Nessun flipbook per ora.
ka: ახლა Flipbook არ არის.
kk: Енді флипсова жоқ.
km: មិនមានព្រុយទេសម្រាប់ពេលនេះ។
kn: ಇದೀಗ ಫ್ಲಿಪ್‌ಬುಕ್ ಇಲ್ಲ.
ky: Азыр Flipbook жок.
lo: ບໍ່ມີ Flipbook ສໍາລັບດຽວນີ້.
lt: Kol kas nėra jokios knygos.
lv: Pagaidām nav flipbook.
mk: Засега нема флип -книга.
ml: ഇപ്പോൾ ഫ്ലിപ്പ്ബുക്കില്ല.
mn: Одоо flipbook байхгүй байна.
my: ယခုအတွက် flipbook မရှိပါ။
ne: अहिलेको लागि फ्लिपबुक छैन।
no: Ingen flipbook for nå.
or: ବର୍ତ୍ତମାନ ପାଇଁ କ fl ଣସି ଫ୍ଲିପ୍ ବୁକ୍ ନାହିଁ |
pa: ਹੁਣ ਲਈ ਕੋਈ ਫਲਿੱਪਬੁੱਕ ਨਹੀਂ.
pl: Na razie bez flipbook.
ps: د اوس لپاره فلیپ کتاب.
si: දැනට පෙරළෙන්න.
sk: Zatiaľ žiadny flipbook.
sq: Asnjë libër flipbook për tani.
sr: За сада нема Флипбоок-а.
sv: Ingen flipbook för nu.
sw: Hakuna Flipbook kwa sasa.
ta: இப்போது பிளிப் புக் இல்லை.
te: ప్రస్తుతానికి ఫ్లిప్‌బుక్ లేదు.
th: ไม่มี flipbook ในตอนนี้
tl: Walang flipbook para sa ngayon.
uk: Наразі немає фліпбуру.
ur: ابھی کے لئے کوئی فلپ بک نہیں ہے۔
uz: Hozirda fliplav yo'q.

# title
source: Flipbook's Title
am: የመፅሀፍ መጽሐፍ ርዕስ
ar: عنوان Flipbook
az: FlipBook başlığı
be: Назва Flipbook
bg: Заглавието на Flipbook
bn: ফ্লিপবুকের শিরোনাম
cs: Název flipbooku
el: Τίτλος του Flipbook
et: Flipbooki pealkiri
eu: Flipbook-en izenburua
fa: عنوان Flipbook
fi: Flipbook -otsikko
gu: ફ્લિપબુકનું શીર્ષક
he: הכותרת של Flipbook
hr: Naslov Flipbooka
hu: Flipbook címe
hy: Flipbook- ի վերնագիրը
is: Titill FlipBook
it: Titolo di Flipbook
ka: Flipbook- ის სათაური
kk: Флипсбук атауы
km: ចំណងជើងរបស់ Flipbook
kn: ಫ್ಲಿಪ್‌ಬುಕ್‌ನ ಶೀರ್ಷಿಕೆ
ky: Флипбитанын аталышы
lo: ຫົວຂໍ້ຂອງ Flipbook
lt: „Flipbook“ pavadinimas
lv: Flipbook nosaukums
mk: Наслов на Flipbook
ml: ഫ്ലിപ്പ്ബുക്കിന്റെ ശീർഷകം
mn: Флипбэкийн гарчиг
my: Flipbook ၏ခေါင်းစဉ်
ne: फ्लिपबुकको शीर्षक
no: Flipbooks tittel
or: ଫ୍ଲିପବୁକ୍ ର ଆଖ୍ୟା |
pa: ਫਲਿੱਪਬੁੱਕ ਦਾ ਸਿਰਲੇਖ
pl: Tytuł Flipbooka
ps: فلیپ کتاب سرلیک
si: ෆ්ලිප්බුක් හි මාතෘකාව
sk: Titul flipbooku
sq: Titulli i Flipbook
sr: Наслов Флипбооке
sv: Flipbooks titel
sw: Kichwa cha Flipbook
ta: பிளிபுக்கின் தலைப்பு
te: ఫ్లిప్‌బుక్ శీర్షిక
th: ชื่อของ Flipbook
tl: Pamagat ng Flipbook
uk: Назва Flipbook
ur: فلپ بک کا عنوان
uz: Flipbookning sarlavhasi
